{
  "slug": "a-propos",
  "title": "Pour l'art Pour l'Afrique",
  "text": "L’association Pour l’art pour l’Afrique vous propose de découvrir, du 6 au 29 mai 2021, les œuvres d’artistes contemporains africains ou issus de la diaspora africaine, au fil d’un parcours africain dans les galeries, les musées et les centres d’art de Paris et d’Île-de-France.\r\n\r\nDécouvrez des artistes venus de l’ensemble du continent africain, participez à des visites commentées par des curateurs spécialisés, échangez avec eux à l’occasion de rencontres virtuelles et élargissez votre horizon sur l’art contemporain.\r\n\nPour l’art pour Afrique est une association née en 2018 dans l’objectif de promouvoir l’art contemporain africain et de sensibiliser les Français et les Européens. Créée par des collectionneurs, curateurs et amateurs d’art, convaincus que l’art joue un rôle essentiel dans l’éveil à la culture de l’autre, l’association invite à de nouvelles réflexions et à de nouvelles perceptions de nous-mêmes et du monde qui nous entoure. \n\nPour l’art pour Afrique ambitionne de faire connaître des artistes africains contemporains à un large public, à dialoguer avec eux et à partager un regard moderne sur la culture et l’art issus du continent africain. C’est pourquoi l’association met en place la première édition Traversées africaines au printemps 2021 afin de mettre en lumière les artistes africains exposés dans les galeries de la région parisienne. \n\nCet événement ponctuel, qui sera amené à se renouveler chaque année, s’ancre dans un projet plus global qui vise à créer des liens durables entre les deux continents, par le biais de voyages d’études à la découverte des scènes artistiques africaines et de partenariats avec des résidences d’artistes. \nAinsi, l’association Pour l’Art Pour Afrique développe d’autres projets, comme l’organisation dans une ville européenne, différente chaque année, d’une exposition temporaire d’artistes contemporains de différents pays africains et ayant pour champ disciplinaire les arts visuels - les arts plastiques, les installations, la vidéographie, la photographie ou encore les performances.\n\nL’association envisage également d’accueillir en résidence pendant un an l’un des artistes sélectionnés à l’issue d’un concours auquel participeront les visiteurs de l’exposition. Tout au long de sa résidence, le lauréat participera à des ateliers pédagogiques ou à des conférences publiques. Il créera une œuvre qui rejoindra les collections du musée de la ville.",
  "partners": [
    {
      "name": "Ile de France",
      "link": "https://www.iledefrance.fr/",
      "partner": "/images/flag_of_région_île-de-france.png"
    }
  ],
  "logo": "/images/logo_symbole.png"
}